{
  "firstCaption": "Giải pháp thị trường",
  "secondCaption": "Giải pháp kinh doanh cho ",
  "highlightCaption": " doanh nghiệp.",
  "overTitle": "Chúng tôi",
  "overTitle2": "có",
  "overText": "Chúng tôi có những giá trị.",
  "exNum": "130",
  "exTitle": "Khách hàng",
  "proNum": "100",
  "proTitle": "Nhân viên",
  "awardNum": "1600",
  "awardTitle": "Dự án",
  "socialNum": "10",
  "socialTitle": "Năm kinh nghiệm",
  "serviceTitle": "Dịch vụ của chúng tôi",
  "secondserviceTitle": "",
  "serviceText": "Là một công ty cung cấp dịch vụ toàn diện, MasterDX có thể cung cấp cho bạn tất cả các loại dịch vụ trong lĩnh vực quảng cáo.",
  "os1Title": "Kích hoạt",
  "os1Text": "Xây dựng các chiến lược ảnh hưởng để thu hút khán giả và tăng cường nhận thức về thương hiệu. Kích hoạt là yếu tố quan trọng để có mặt mạnh mẽ trên thị trường động.",

  "os2Title": "Sự kiện và Hội nghị",
  "os2Text": "Tổ chức một cách liền mạch các trải nghiệm sâu sắc và các buổi hội nghị chuyên nghiệp để thu hút khán giả và tạo ra các kết nối ý nghĩa.",

  "os3Title": "Thiết kế & Thương hiệu",
  "os3Text": "Xây dựng những thương hiệu hấp dẫn trực quan tương tác với đối tượng mục tiêu, thúc đẩy nhận thức và lòng trung thành với thương hiệu.",

  "os4Title": "Quản lý tổ chức",
  "os4Text": "Phối hợp và tăng cường các nhóm một cách chiến lược để tăng cường thông điệp thương hiệu và tạo ra sự tương tác tại các điểm tiếp xúc khác nhau.",

  "os5Title": "Bày bán",
  "os5Text": "Tối ưu hóa chiến lược trưng bày và trình bày sản phẩm để tăng cường khả năng nhìn thấy, tăng doanh số bán hàng và tối ưu hóa hiệu suất không gian bán lẻ.",

  "os6Title": "Kiểm toán lĩnh vực",
  "os6Text": "Đánh giá hệ thống một cách có hệ thống về tiêu chuẩn hoạt động và tuân thủ tại các địa điểm đa dạng để đảm bảo tính nhất quán và chất lượng.",
  
  "os7Title": "Đánh giá chất lượng",
  "os7Text": "Tiến hành đánh giá bí mật để đo lường chất lượng dịch vụ, tuân thủ các tiêu chuẩn thương hiệu và tính chân thực của trải nghiệm của khách hàng.",
  
  "os8Title": "Lực lượng nhiệm vụ đặc biệt",
  "os8Text": "Tổ chức các nhóm linh hoạt được trang bị để nhanh chóng đối mặt với thách thức, thực hiện các sáng kiến và tận dụng các cơ hội mới nảy sinh.",

  "os9Title": "Tuyển dụng đại trà và Đào tạo",
  "os9Text": "Tạo nguồn nhân lực một cách linh hoạt thông qua tuyển dụng chiến lược và các chương trình đào tạo toàn diện.",

  "os10Title": "Dịch vụ toàn diện",
  "os10Text": "Cung cấp các giải pháp từ đầu đến cuối bao gồm thiết kế, triển khai và hỗ trợ liên tục để tối ưu hóa hoạt động và kết quả.",

  "os11Title": "Quản lý hiệu suất và KPI",
  "os11Text": "Theo dõi và tối ưu hóa các chỉ số hiệu suất chính để ra quyết định dựa trên thông tin và cải tiến liên tục.",

  "os12Title": "Quản lý nhân sự và Tuân thủ quy định",
  "os12Text": "Xử lý các nhiệm vụ nhân sự một cách hiệu quả đồng thời đảm bảo tuân thủ quy định để có một môi trường làm việc mạch lạc.",
  
  "projectTitle": "Các dự án của chúng tôi",
  "secondprojectTitle": "",
  "projectText": "Giúp các công ty quảng cáo và thương hiệu tại Việt Nam và trên toàn thế giới biến ý tưởng của họ thành hiện thực thông qua thiết kế.",
  "brandTitle": "Các khách hàng của chúng tôi",
  "secondbrandTitle": "",
  "brandText": "MasterDX rất vui lòng hợp tác với các đối tác và doanh nghiệp có mọi quy mô.",
  "more": "Tải thêm",
  "about": "MasterDX là một đơn vị hàng đầu tại Việt Nam trong lĩnh vực dịch vụ quảng cáo và công nghệ thế hệ mới. Với sự tiên phong và sáng tạo, chúng tôi cam kết cung cấp các giải pháp quảng cáo đột phá và hiệu quả cho khách hàng. Với cam kết về chất lượng và sự sáng tạo không ngừng, MasterDX tự hào là một đối tác đáng tin cậy và đáng tin cậy cho mọi nhu cầu quảng cáo và tổ chức sự kiện.",
  "email": "admin@masterdx.vn",
  "address": "40A Đ. Phan Liêm, KP 7, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
  "social": "Mạng xã hội",
  "contact": "Liên hệ",
  "phoneTitle": "Điện thoại",
  "phoneNumber": "0123456789",
  "emailTitle": "Email",
  "credits": "Bản quyền 2024 - MasterDX | Gyn"
}
